"%@ %@" = "%1$@ %2$@";
"%@ Preferences" = "%@ - Preferências";
"%@, %@ %@" = "%1$@, %2$@ %3$@";
"About the Scripts Menu" = "Sobre o Menu Scripts";
"AppleScript reported the following error:\n%@" = "O AppleScript retornou o seguinte erro:\n%@";
"Auto Size All Columns" = "Auto Dimencionar Todas as Colunas";
"Auto Size Column" = "Auto Dimencionar Colunas";
"Bright" = "Claro";
"Cancel" = "Cancelar";
"Choose Date" = "Escolher Data";
"Choosing Reset will restore all settings (including options not in this Preferences window, such as window sizes and toolbars) to the state they were in when %@ was first installed." = "Escolhendo Reajustar você irá restaurar todas as configurações (incluindo opções não encontradas nesta janela de Preferências, como tamanho das janelas e barra de ferramentas) para o estado em que o %@ foi instalado pela primeira vez.";
"Choosing Reset will restore all settings in all preference panes to the state they were in when %@ was first installed." = "Escolhendo Reajustar você irá restaurar todas as configurações em todos os painéis de preferências para o estado em que o %@ foi instalado pela primeira vez.";
"Choosing Reset will restore all settings in this pane to the state they were in when %@ was first installed." = "Escolhendo Reajustar você irá restaurar todas as configurações deste painel para o estado em que o %@ foi instalado pela primeira vez.";
"Classic Crayons" = "Caneta Clássica";
"Clear" = "Limpar";
"Couldn't launch Automator Launcher.app.  LSOpenFromURLSpec returned %d" = "Não foi possível carregar o Automator Launcher.app.  O LSOpenFromURLSpec retornou %d";
"Couldn't locate Automator Launcher.app." = "Não foi possível localizar o Automator Launcher.app.";
"Custom" = "Personalizado";
"Cut" = "Recortar";
"Dark" = "Escuro";
"Deep" = "Profundo";
"Drag Operation" = "Operação de Arrastar";
"Edit Script" = "Editar Script";
"Error editing InternetConfig preferences for key %@: %@" = "Erro ao editar as preferências do InternetConfig para a tecla %1$@: %2$@";
"Error opening InternetConfig for read-only access: %@" = "Erro ao abrir o InternetConfig para acesso de somente leitura: %@";
"Error opening InternetConfig for read-write access: %@" = "Erro ao abrir o InternetConfig para acesso de somente gravação: %@";
"Error reading InternetConfig preference for key %@: %@" = "Erro ao ler as preferências do InternetConfig para a tecla %1$@: %2$@";
"Faded" = "Suavizado";
"Group" = "Grupo";
"ICCountPref returned an error: %@" = "O ICCountPref retornou um erro: %@";
"ICEnd returned an error: %@" = "O ICEnd retornou um erro: %@";
"ICGetIndPref %d/%d returned an error: %@" = "O ICGetIndPref %1$d/%2$d retornou um erro: %3$@";
"ICMapFilename returned an error for file %@: %@" = "O ICMapFilename retornou um erro para o arquivo %1$@: %2$@";
"ICSetPref returned an error while setting key %@: %@" = "O ICSetPref retornou um erro ao configurar a tecla %1$@: %2$@";
"ICSetPref returned permissions when attempting setting key %@" = "O ICSetPref retornou permissões ao designar configurações para a tecla %@";
"Image" = "Imagem";
"Indent" = "Recuar";
"Intense" = "Intenso";
"Launch Services returned an error while opening URL %@: %@" = "Os serviços carregados retornaram um erro ao abrir a URL %1$@: %2$@";
"Light" = "Claro";
"Loading %@..." = "Carregando %@...";
"Mild" = "Leve";
"Near-black" = "Chumbo";
"Next" = "Próximo";
"No Actions Available" = "Nenhuma Ação Disponível";
"Off-white" = "Amarelado";
"Page" = "Página";
"Pattern Color" = "Padrões de Cor";
"Previous" = "Anteriores";
"Reset" = "Limpar";
"Reset %@ preferences to their original values?" = "Reajustar as preferências %@ para os valores originais?";
"Reset All" = "Reajustar Tudo";
"Reset all preferences and other settings to their original values?" = "Reajustar todas as preferências e outras configurações para os valores originais?";
"Reset all preferences to their original values?" = "Reajustar todas as preferências para os valores originais?";
"Return all settings to default values" = "Retornar todas as preferências para os valores padrão";
"Return settings in this pane to default values" = "Retornar as configurações deste painel para os valores padrão";
"Search" = "Procurar";
"Shortcuts for commonly used actions" = "Atalhos para ações comumente usadas";
"Show All" = "Exibir Tudo";
"Subexpression #%d" = "Subexpressão #%d";
"The following error was reported:\n%@" = "O seguinte erro foi relatado:\n%@";
"The script '%@' could not complete." = "O script '%@' não pode ser completado.";
"The script file '%@' could not be opened." = "O arquivo de script '%@' não pode ser aberto.";
"Unable to run workflow." = "Não foi possível executar o fluxo de trabalho.";
"Ungroup" = "Desagrupar";
"Unindent" = "Desfazer Recuo";
"Washed-out" = "Desbotado";
"of %d" = "de %d";
"workflow not found at %@" = "Fluxo de trabalho não encontrado em %@";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"#,##0" = "#,##0";
"#,##0.0 GB" = "#,##0.0 GB";
"#,##0.0 MB" = "#,##0.0 MB";
"#,##0.0 PB" = "#,##0.0 PB";
"#,##0.0 TB" = "#,##0.0 TB";
"#,##0.0 kB" = "#,##0.0 kB";
"OK" = "OK";
"Rich" = "Rich";
"Smokey" = "Smokey";
